{
  "nav": "О компании",
  "nav1": "О производстве",
  "nav2": "Характеристики",
  "nav3": "Продукция",
  "headerTitle": "О бренде",
  "headerText": "Изысканные коллекции керамогранитной плитки Оrient Сегаmic были созданы под вдохновением от современных трендов, популярных стилей и классики в мире дизайна.",
  "headerText1": "Керамогранит Оrient Сегаmic - это возможность создать индивидуальный интерьер, отражающий внутренний мир, чувства, эмоции, мечты, мировоззрение. Это не просто плитка - это пространство для самовыражения. Привнесите уют в интерьер и окружите себя красотой вместе с Оrient Сегаmic!",
  "heroTitle": "Дизайн:",
  "heroText": "Оrient Сегаmic создаёт коллекции для жизнерадостных, энергичных, уверенных в себе, нежных, улыбчивых, шумных, тихих, спокойных — таких разных, но их объединяет стремление создать для себя индивидуальный интерьер. Ваши помещения наполнятся ритмом большого города или безмятежностью природы, свежестью холодных гор или теплотой солнечного побережья, познакомят с современными трендами и откроют классику с НОВОЙ стороны.",
  "contactText": "Would you like more information about Оrient Сегаmic? Then write to us. Please fill in the contact form below and send it to us. Our experts will take care of your request as soon as possible and will be happy to answer your questions. Here you get all our attention.",
  "contactText1": " We will be happy to help you. Use our contact form and send us your inquiry. You will receive an answer from us as soon as possible. Choose from the following options the way you would like to receive information from us - completely according to your individual wishes.",
  "Submit": "Submit",
  "Phone number": "Phone number",
  "Country": "Country",
  "Location / Town": "Location / Town",
  "Street": "Street",
  "Copied link": "Copied link",
  "Copy link": "Copy link",
  "email*": "email*",
  "Company*": "Company*",
  "Last name*": "Last name*",
  "First name*": "First name*",
  "Do you have any questions or suggestions?": "Do you have any questions or suggestions?",
  "Here you get all our attention": "Here you get all our attention"
}
