{
  "nav": "About Company",
  "nav1": "Production",
  "nav2": "Specifications",
  "nav3": "Products",
  "headerTitle": "About the Brand",
  "headerText": "The exquisite collections of Orient Ceramic porcelain stoneware tiles are inspired by modern trends, popular styles, and classics in the world of design.",
  "headerText1": "Orient Ceramic porcelain stoneware offers the chance to create a unique interior that reflects your inner world, feelings, emotions, dreams, and worldview. It’s more than just tiles—it’s a space for self-expression. Bring warmth to your interior and surround yourself with beauty with Orient Ceramic!",
  "heroTitle": "Design:",
  "heroText": "Orient Ceramic creates collections for joyful, energetic, confident, gentle, cheerful, noisy, quiet, calm people—all different, but united by a desire to create a personal interior. Your spaces will be filled with the rhythm of a big city or the serenity of nature, the freshness of cold mountains or the warmth of a sunny coast, introducing you to modern trends and opening up the classics from a NEW perspective.",
  "contactText": "Would you like more information about Оrient Сегаmic? Then write to us. Please fill in the contact form below and send it to us. Our experts will take care of your request as soon as possible and will be happy to answer your questions. Here you get all our attention.",
  "contactText1": " We will be happy to help you. Use our contact form and send us your inquiry. You will receive an answer from us as soon as possible. Choose from the following options the way you would like to receive information from us - completely according to your individual wishes.",
  "Submit": "Submit",
  "Phone number": "Phone number",
  "Country": "Country",
  "Location / Town": "Location / Town",
  "Street": "Street",
  "Copied link": "Copied link",
  "Copy link": "Copy link",
  "email*": "email*",
  "Company*": "Company*",
  "Last name*": "Last name*",
  "First name*": "First name*",
  "Do you have any questions or suggestions?": "Do you have any questions or suggestions?",
  "Here you get all our attention": "Here you get all our attention",
  "text": "The company \"Orient Ceramic\" is the first and currently the only representative in Russia from the Tashkent-based enterprise. The Tashkent company \"Orient Ceramic\" has held a respectable place in the international ceramic materials market for over six years.",
  "text1": "The President of the Republic of Uzbekistan, Shavkat Mirziyoyev, visited and reviewed the activities of the \"Orient Ceramic\" industrial enterprise, highlighting it as one of the best and exemplary enterprises in the country. The head of state emphasized the priority tasks of manufacturers in the Republic of Uzbekistan, and how the government supports creating favorable conditions for the development of producers, as well as for representatives of private small and medium-sized businesses.",
  "text2": "The porcelain stoneware and ceramic tiles produced by the company are used for decorating kitchen and bathroom spaces, exterior and interior cladding of buildings, forming decorative architectural elements, and creating modern, original interior solutions. Products manufactured by \"Orient Ceramic\" in Uzbekistan are highly demanded not only by domestic but also by foreign consumers due to their distinct characteristics that set them apart from other building materials.",
  "text3": "The international standard quality indicators and pricing of \"Orient Ceramic\" products will be affordable and convenient for you.",
  "text4": "The Tashkent-based \"Orient Ceramic\" company produces more than 1,000 types of ceramic items using advanced international standard quality technologies.",
  "text5": "Currently, \"Orient Ceramic\" has an annual production capacity of more than 1,000 models of porcelain stoneware at 10.8 million m2 and 600 types of ceramic tiles at 7.2 million m2. Additionally, \"Orient Ceramic\" has been holding a leading position in the international ceramic materials market for over six years. The annual export volume of porcelain stoneware is 12.5 million USD, while ceramic tiles account for 8.2 million USD. The company employs over 1,200 qualified specialists and provides all the conditions necessary for the professional development of new young workers.",
  "text6": "The production uses advanced foreign technologies from DLT and KEDA companies, ensuring the quality of building materials. It is noteworthy that only natural components and various types of clay are used, contributing to environmental safety.",
  "text7": "Porcelain stoneware and ceramic tiles are comfortable, durable, possess enhanced strength, and have heat-resistant and frost-resistant properties, ensuring long-lasting quality for your office and home.",
  "product": "Product",
  "model": "Model",
  "statistic": "Specifications",
  "Links": "Links",
  "Location": "Location",
  "customer_name": "Customer Name (Applicant):",
  "customer_value": "LLC «ORIENT-CERAMIC»",
  "product_name": "Product Name (Sample):",
  "product_value_1": "Porcelain tiles size 600*600mm",
  "product_value_2": "Porcelain tiles size 600*1200mm",
  "product_value_3": "Porcelain tiles size 300*900mm",
  "sample_act": "Sample Selection Act:",
  "sample_act_date": "From 07.07.2023",
  "attest_decision": "OC LLC «ATTEST» Decision (for certification tests)",
  "attest_decision_value": "No.0678 from 07.07.2023",
  "sample_receipt_date": "Sample Receipt Date:",
  "sample_receipt_value": "07.07.2023",
  "test_end_date": "Test Completion Date:",
  "test_end_value": "21.07.2023",
  "product_standard": "Product Standard:",
  "product_standard_value": "GOST 13996-2019",
  "test_method_standard": "Test Method Standard:",
  "test_method_standard_value": "GOST 27180-2019",
  "product_description": "Brief Description of the Product Under Test (Sample):",
  "test_conditions": "Test Conditions:",
  "test_conditions_value": "Temperature (t = 21 ÷ 23 °C), relative humidity (W = 45 ÷ 55 %).",
  "equipment_info": "The instruments used are certified, verified, calibrated. Information is provided in laboratory details.",
  "external_results": "Information on results obtained from external suppliers",
  "title": "Length and Width",
  "description": "Permissible deviation of the average size of each tile (2 or 4 sides) from the working size: ±0.5%; (±2.0mm), ±0.5%, ±0.5%, ±0.5%, ±0.5%, GOST 27180-2019 p.5.2, Conforms to item 1 of table 13 GOST 13996-2019",
  "title1": "Thickness",
  "description1": "Permissible deviation of the average thickness of each tile from the working size: ±0.6%; (±2.0mm), ±0.5%, ±0.5%, ±0.5%, ±0.5%, GOST 27180-2019 p.5.3, Conforms to item 2 of table 13 GOST 13996-2019",
  "title2": "Straightness",
  "description2": "Permissible deviation from the working size for straightness: ±0.6%; (±2.0mm), ±0.5%, ±0.5%, ±0.5%, ±0.5%, GOST 27180-2019 p.5.3, Conforms to item 3 of table 13 GOST 13996-2019",
  "title3": "Angular Deviation",
  "description3": "Permissible deviation from the working size for straightness: ±0.6%; (±2.0mm), ±0.5%, ±0.5%, ±0.5%, ±0.5%, GOST 27180-2019 p.5.5, Conforms to item 4 of table 13 GOST 13996-2019",
  "title4": "Curvature of Tile Surface",
  "description4": "Permissible deviation from the working size for straightness: ±0.6%; (±2.0mm), ±0.5%, ±0.5%, ±0.5%, ±0.5%, GOST 27180-2019 p.5.6, Conforms to item 3 of table 13 GOST 13996-2019",
  "title5": "Surface Quality",
  "description5": "At least 95% of tiles should be free from visible defects that could impair the appearance of the tile. No visible defects were found that could impair the appearance of the tile 100% GOST 27180-2019 p.5.7, Conforms to item 6 of table 13 GOST 13996-2019",
  "text8": "CONCLUSION: The results apply only to the objects submitted for testing samples: comply with the requirements of the following GOSTs 13996-2019 p.5.2 (Table 13 p. 1), p.5.2 (Table 13 p. 2), p.5.2 (Table 13 p. 3), p.5.2 (Table 13 p. 4), p.5.2 (Table 13 p. 5), p.5.2 (Table 13 p. 6), p.6.2 (Table 26), p.6.2 (Table 24)",
  "Other Products": "Other Products",
  "title6": "Flexural Strength and Breaking Load N, not less than:",
  "description6": "Breaking load, N, not less than: - for thickness >7.5 mm, 1300 - for thickness <7.5 mm, 700. Tile appearance. GOST 27180-2019 p.7, Conforms to item 6.2 (table 24) GOST 13996-2019",
  "title7": "Wear Resistance of Glazed Tiles, not more than:",
  "description7": "For glazed floor tiles, Wear Resistance Class 1—5, GOST 27180-2019 p.9",
  "title8": "Thermal Resistance",
  "description8": "Thermal resistance of the glaze on glazed ceramic tiles, °С: - colored 125, no damage to the glazed surface of the tile detected. GOST 27180-2019 p.10.2, Conforms to item 6.2 (table 24) GOST 13996-2019"
}
