{
  "nav": "О компании",
  "nav1": "О производстве",
  "nav2": "Характеристики",
  "nav3": "Продукция",
  "headerTitle": "О бренде",
  "headerText": "Изысканные коллекции керамогранитной плитки Оrient Сегаmic были созданы под вдохновением от современных трендов, популярных стилей и классики в мире дизайна.",
  "headerText1": "Керамогранит Оrient Сегаmic - это возможность создать индивидуальный интерьер, отражающий внутренний мир, чувства, эмоции, мечты, мировоззрение. Это не просто плитка - это пространство для самовыражения. Привнесите уют в интерьер и окружите себя красотой вместе с Оrient Сегаmic!",
  "heroTitle": "Дизайн:",
  "heroText": "Оrient Сегаmic создаёт коллекции для жизнерадостных, энергичных, уверенных в себе, нежных, улыбчивых, шумных, тихих, спокойных — таких разных, но их объединяет стремление создать для себя индивидуальный интерьер. Ваши помещения наполнятся ритмом большого города или безмятежностью природы, свежестью холодных гор или теплотой солнечного побережья, познакомят с современными трендами и откроют классику с НОВОЙ стороны.",
  "contactText": "Хотите узнать больше об ALSTAR? Напишите нам. Пожалуйста, заполните контактную форму ниже и отправьте ее нам. Наши специалисты займутся вашим запросом как можно скорее и с радостью ответят на ваши вопросы. Здесь вы получите все наше внимание.",
  "contactText1": "Мы будем рады помочь вам. Используйте нашу контактную форму и отправьте нам ваш запрос. Вы получите ответ как можно скорее. Выберите один из вариантов ниже, как вы хотите получать информацию от нас — полностью в соответствии с вашими личными пожеланиями.",
  "Submit": "Отправить",
  "Phone number": "Номер телефона",
  "Country": "Страна",
  "Location / Town": "Местоположение / Город",
  "Street": "Улица",
  "email*": "электронная почта*",
  "Company*": "Компания*",
  "Last name*": "Фамилия*",
  "First name*": "Имя*",
  "Do you have any questions or suggestions?": "Есть вопросы или предложения?",
  "Here you get all our attention": "Здесь вы получите все наше внимание",
  "text": "Компания «Ориент керамик» - это первое, и, на данный момент, единственное представительство в России от Ташкентского предприятия. Ташкентское предприятие «Orient Ceramic» уже более 6 лет занимает достойное место на международном товарном рынке керамических материалов.",
  "text1": "Президент Республики Узбекистан Шавкат Мирзиёев посетил и ознакомился с деятельностью промышленного предприятия «Orient Ceramic» как с одним из лучших и показательных предприятий республики. Глава государства подчеркнул приоритетные задачи производителей Республики Узбекистан, и то, как правительство поддерживает создание благоприятных условий для развития деятельности производителей, а также для представителей частного среднего и малого бизнеса.",
  "text2": "Производимые на предприятии керамогранит и керамическая плитка используется для отделки кухонных ванных помещений, наружной и внутренней облицовки зданий, формирование декоративных архитектурных элементов, создание современных оригинальных интерьерных решений и заслуженно пользуется большим спросом не только у отечественных, но и у зарубежных потребителей. Продукция, произведенная предприятием Республики Узбекистан «Orient Ceramic», обладает рядом характеристик, которые выгодно отличают ее от других строительных материалов.",
  "text3": "Показатели международного стандарта качества и ценообразование продукции предприятия «Orient Ceramic» будут приемлемы и удобны для вас.",
  "text4": "Ташкентское предприятие «Orient Ceramic» производит керамические изделия более 1000 видов по передовым технологиям международного стандарта качества.",
  "text5": "Предприятие «Orient Ceramic» в данное время имеет годовую мощность производства более 1000 моделей керамогранита на 10,8 млн м2 и 600 видов керамической плитки на 7,2млн м2. Кроме того, предприятие «Orient Ceramic» уже более 6 лет занимает достойное место на международном рынке керамических материалов. Среднегодовой объем экспорта керамогранита составляет 12,5 млн долларов США, а на керамическую плитку 8,2 млн долларов США. На предприятиях работает более 1200 квалифицированных специалистов, а также созданы все условия для развития уровня квалификации новых молодых работников.",
  "text6": "При производстве используются передовые зарубежные технологии компании DLT и KEDA, что является гарантией качества строительного материала. Отдельно стоит отметить экологичность и содержание только природных компонентов и различных сортов глины.",
  "text7": "Керамогранит и керамическая плитка комфортабельна, долговечна, обладает повышенной прочностью, теплоустойчивыми и морозоустойчивыми свойствами, и поэтому прослужит вашему офису и дому многолетиями, сохраняя свое первозданное качество.",
  "product:": "Продукция",
  "model": "Модель",
  "statistic": "Характеристики",
  "Links": "Ссылки",
  "Location": "Расположение"
}
