{
  "nav": "О компании",
  "nav1": "О производстве",
  "nav2": "Характеристики",
  "nav3": "Продукция",
  "headerTitle": "О бренде",
  "headerText": "Изысканные коллекции керамогранитной плитки Оrient Сегаmic были созданы под вдохновением от современных трендов, популярных стилей и классики в мире дизайна.",
  "headerText1": "Керамогранит Оrient Сегаmic - это возможность создать индивидуальный интерьер, отражающий внутренний мир, чувства, эмоции, мечты, мировоззрение. Это не просто плитка - это пространство для самовыражения. Привнесите уют в интерьер и окружите себя красотой вместе с Оrient Сегаmic!",
  "heroTitle": "Дизайн:",
  "heroText": "Оrient Сегаmic создаёт коллекции для жизнерадостных, энергичных, уверенных в себе, нежных, улыбчивых, шумных, тихих, спокойных — таких разных, но их объединяет стремление создать для себя индивидуальный интерьер. Ваши помещения наполнятся ритмом большого города или безмятежностью природы, свежестью холодных гор или теплотой солнечного побережья, познакомят с современными трендами и откроют классику с НОВОЙ стороны.",
  "contactText": "Хотите узнать больше об Orient Ceramic? Напишите нам. Пожалуйста, заполните контактную форму ниже и отправьте ее нам. Наши специалисты займутся вашим запросом как можно скорее и с радостью ответят на ваши вопросы. Здесь вы получите все наше внимание.",
  "contactText1": "Мы будем рады помочь вам. Используйте нашу контактную форму и отправьте нам ваш запрос. Вы получите ответ как можно скорее. Выберите один из вариантов ниже, как вы хотите получать информацию от нас — полностью в соответствии с вашими личными пожеланиями.",
  "Submit": "Отправить",
  "Phone number": "Номер телефона",
  "Country": "Страна",
  "Location / Town": "Местоположение / Город",
  "Street": "Улица",
  "email*": "электронная почта*",
  "Company*": "Компания*",
  "Last name*": "Фамилия*",
  "First name*": "Имя*",
  "Do you have any questions or suggestions?": "Есть вопросы или предложения?",
  "Here you get all our attention": "Здесь вы получите все наше внимание",
  "text": "Компания «Ориент керамик» - это первое, и, на данный момент, единственное представительство в России от Ташкентского предприятия. Ташкентское предприятие «Orient Ceramic» уже более 6 лет занимает достойное место на международном товарном рынке керамических материалов.",
  "text1": "Президент Республики Узбекистан Шавкат Мирзиёев посетил и ознакомился с деятельностью промышленного предприятия «Orient Ceramic» как с одним из лучших и показательных предприятий республики. Глава государства подчеркнул приоритетные задачи производителей Республики Узбекистан, и то, как правительство поддерживает создание благоприятных условий для развития деятельности производителей, а также для представителей частного среднего и малого бизнеса.",
  "text2": "Производимые на предприятии керамогранит и керамическая плитка используется для отделки кухонных ванных помещений, наружной и внутренней облицовки зданий, формирование декоративных архитектурных элементов, создание современных оригинальных интерьерных решений и заслуженно пользуется большим спросом не только у отечественных, но и у зарубежных потребителей. Продукция, произведенная предприятием Республики Узбекистан «Orient Ceramic», обладает рядом характеристик, которые выгодно отличают ее от других строительных материалов.",
  "text3": "Показатели международного стандарта качества и ценообразование продукции предприятия «Orient Ceramic» будут приемлемы и удобны для вас.",
  "text4": "Ташкентское предприятие «Orient Ceramic» производит керамические изделия более 1000 видов по передовым технологиям международного стандарта качества.",
  "text5": "Предприятие «Orient Ceramic» в данное время имеет годовую мощность производства более 1000 моделей керамогранита на 10,8 млн м2 и 600 видов керамической плитки на 7,2млн м2. Кроме того, предприятие «Orient Ceramic» уже более 6 лет занимает достойное место на международном рынке керамических материалов. Среднегодовой объем экспорта керамогранита составляет 12,5 млн долларов США, а на керамическую плитку 8,2 млн долларов США. На предприятиях работает более 1200 квалифицированных специалистов, а также созданы все условия для развития уровня квалификации новых молодых работников.",
  "text6": "При производстве используются передовые зарубежные технологии компании DLT и KEDA, что является гарантией качества строительного материала. Отдельно стоит отметить экологичность и содержание только природных компонентов и различных сортов глины.",
  "text7": "Керамогранит и керамическая плитка комфортабельна, долговечна, обладает повышенной прочностью, теплоустойчивыми и морозоустойчивыми свойствами, и поэтому прослужит вашему офису и дому многолетиями, сохраняя свое первозданное качество.",
  "product:": "Продукция",
  "model": "Модель",
  "statistic": "Характеристики",
  "Links": "Ссылки",
  "Location": "Расположение",
  "customer_name": "Наименование заказчика (заявителя):",
  "customer_value": "ООО «ORIENT-CERAMIC»",
  "product_name": "Наименование продукции (образца):",
  "product_value_1": "Керамогранитные плиты размером 600*600mm",
  "product_value_2": "Керамогранитные плиты размером 600*1200mm",
  "product_value_3": "Керамогранитные плиты размером 300*900mm",
  "sample_act": "Акт отбора образца:",
  "sample_act_date": "От 07.07.2023г.",
  "attest_decision": "Решение ОС ООО «ATTEST» (для сертификационных испытаний)",
  "attest_decision_value": "№0678 от 07.07.2023г.",
  "sample_receipt_date": "Дата поступления образца:",
  "sample_receipt_value": "07.07.2023г",
  "test_end_date": "Дата окончания испытаний:",
  "test_end_value": "21.07.2023г.",
  "product_standard": "НД на продукцию:",
  "product_standard_value": "ГОСТ 13996-2019",
  "test_method_standard": "НД на методы испытаний:",
  "test_method_standard_value": "ГОСТ 27180-2019",
  "product_description": "Краткая характеристика испытываемой продукции (образца):",
  "test_conditions": "Условия проведения испытаний:",
  "test_conditions_value": "Температура (t = 21 ÷ 23 0С), относительная влажность (W = 45 ÷ 55 %).",
  "equipment_info": "Использованные приборы аттестованы, проверены, калиброваны. Информация приведена в сведениях о лаборатории",
  "external_results": "Информация о результатах, полученных от внешних поставщиков",
  "title": "Длина и ширина",
  "description": "Предельно допустимое отклонение среднего размера для каждой плитки (2 или 4 стороны) от рабочего размера: ±0,5%; (±2,0мм), ±0,5%, ±0,5%, ±0,5%, ±0,5%, ГОСТ 27180-2019 п.5.2, Соответствует п.1 таблицы 13 ГОСТ 13996-2019",
  "title1": "Толщина",
  "description1": "Предельно допустимое отклонение средней толщины каждой плитки от рабочего размера: ±0,6%; (±2,0мм), ±0,5%, ±0,5%, ±0,5%, ±0,5%, ГОСТ 27180-2019 п.5.3, Соответствует п.2 таблицы 13 ГОСТ 13996-2019",
  "title2": "Прямолинейность граней",
  "description2": "Предельно допустимое отклонение от рабочего размера по прямолинейности: ±0,6%; (±2,0мм), ±0,5%, ±0,5%, ±0,5%, ±0,5%, ГОСТ 27180-2019 п.5.4, Соответствует п.3 таблицы 13 ГОСТ 13996-2019",
  "title3": "Косоугольность",
  "description3": "Предельно допустимое отклонение от рабочего размера по прямолинейности: ±0,6%; (±2,0мм), ±0,5%, ±0,5%, ±0,5%, ±0,5%, ГОСТ 27180-2019 п.5.5, Соответствует. п.5.2 (таб. 13 п 4) ГОСТ 13996-2019",
  "title4": "Кривизна лицевой поверхности плиток",
  "description4": "Предельно допустимое отклонение от рабочего размера по прямолинейности: ±0,6%; (±2,0мм), ±0,5%, ±0,5%, ±0,5%, ±0,5%, ГОСТ 27180-2019 п.5.6, Соответствует п.3 таблицы 13 ГОСТ 13996-2019",
  "title5": "Качество лицевой поверхности",
  "description5": "Не менее 95 % плиток должно быть без видимых дефектов, которые могут ухудшить внешний вид плитки. Не обнаружено видимых дефектов, которые могли бы ухудшать внешний вид плитки 100 % ГОСТ 27180-2019 п.5.7, Соответствует. п.5.2 (таб. 13 п 6) ГОСТ 13996-2019",
  "text8": "ЗАКЛЮЧЕНИЕ: Результаты относятся только к объектам, представленных на испытания образцы: соответствуют требованиям следующих ГОСТов 13996-2019 п.5.2 (таб. 13 п 1), п.5.2 (таб. 13 п 2), п.5.2 (таб. 13 п 3), п.5.2 (таб. 13 п 4), п.5.2 (таб. 13 п 5), п.5.2 (таб. 13 п 6), п.6.2 (таб. 26), п.6.2 (таб.24)",
  "Other Products": "Другие продукты",
  "title6": "Предел прочности при изгибе и разрушающей нагрузке Н, не менее:",
  "description6": "Разрушающая нагрузка, Н, не менее: - при толщине >7,5 мм, 1300- при толщине <7,5 мм, 700 внешний вид плитки. ГОСТ 27180-2019 п.7 Соответствует. п.6.2 (таб.24) ГОСТ 13996-2019",
  "title7": "Износостойкость глазурованных плиток не более:",
  "description7": "Для глазурованных плиток для напольных покрытий Класс износостойкости 1—5, ГОСТ 27180-2019 п.9",
  "title8": "Термическая стойкость",
  "description8": "Термическая стойкость глазури глазурованных керамических плиток,°С:- цветной 125, повреждение глазурованной поверхности плитки не обноружено. ГОСТ 27180-2019 п.10.2 Соответствует. п.6.2 (таб. 24) ГОСТ 13996-2019",
  "location": "Ташкент г, Сергелийский р, улица Нилуфар – 50.",
  "количество в коробке/шт": "количество в коробке/шт",
  "Тип поверхности": "Тип поверхности",
  "Размеры, мм": "Размеры, мм",
  "Артикул": "Артикул",
  "Размеры и стоимость:": "Размеры и стоимость:",
  "gallery": "Фотогалерея:"
}
