{
  "nav": "Kompaniya haqida",
  "nav1": "Ishlab chiqarish",
  "nav2": "Xarakteristikalar",
  "nav3": "Mahsulotlar",
  "headerTitle": "Brend haqida",
  "headerText": "Orient Ceramic kermogranit plitkalarining nafis kolleksiyalari zamonaviy tendensiyalar, mashhur uslublar va dizayn olamidagi klassikadan ilhomlanib yaratilgan.",
  "headerText1": "Orient Ceramic kermograniti — ichki dunyo, his-tuyg‘ular, orzular va dunyoqarashingizni aks ettiruvchi o‘ziga xos interyer yaratish imkoniyati. Bu shunchaki plitka emas — bu o‘z-o‘zini ifoda etish uchun makon. Interyeringizga qulaylik kiritib, Orient Ceramic bilan go‘zallik bilan o‘zingizni o‘rab oling!",
  "heroTitle": "Dizayn:",
  "heroText": "Orient Ceramic quvnoq, energiyaga to‘la, o‘ziga ishongan, nafis, kulgichli, shovqinli, sokin, xotirjam — turfa xil, ammo o‘ziga xos interyer yaratishga intiladigan insonlar uchun kolleksiyalar yaratadi. Sizning makonlaringiz katta shahar ritmi yoki tabiatning osoyishtaligiga to‘ladi, sovuq tog‘larning yangiligi yoki quyoshli sohilning iliqligini his qiladi, zamonaviy tendensiyalar bilan tanishtiradi va klassikani YANGI tomondan ochib beradi.",
  "contactText": "ALSTAR haqida ko‘proq ma’lumot olishni xohlaysizmi? Unda bizga yozing. Iltimos, quyidagi kontakt formasini to‘ldiring va bizga yuboring. Mutaxassislarimiz so‘rovingizni imkon qadar tezroq ko‘rib chiqadi va savollaringizga mamnuniyat bilan javob beradi. Bu yerda siz bizning to‘liq e’tiborimizni olasiz.",
  "contactText1": "Biz sizga yordam berishdan mamnun bo‘lamiz. Bizning aloqa formasidan foydalaning va bizga so‘rovingizni yuboring. Tez orada sizga javob beramiz. Quyidagi variantlardan foydalanib, bizdan qanday ma’lumot olishni xohlayotganingizni tanlang — bu sizning shaxsiy istaklaringizga to‘liq mos keladi.",
  "Submit": "Yuborish",
  "Phone number": "Telefon raqami",
  "Country": "Mamlakat",
  "Location / Town": "Joylashuv / Shahar",
  "Street": "Ko‘cha",
  "email*": "email*",
  "Company*": "Kompaniya*",
  "Last name*": "Familiya*",
  "First name*": "Ism*",
  "Do you have any questions or suggestions?": "Savol yoki takliflaringiz bormi?",
  "Here you get all our attention": "Bu yerda siz bizning to‘liq e’tiborimizni olasiz",
  "text": "Kompaniya \"Orient Keramik\" - bu Toshkentdagi korxonaning Rossiyadagi birinchi va hozirgi vaqtda yagona vakolatxonasi. Toshkentdagi \"Orient Ceramic\" korxonasi olti yildan ortiq vaqt mobaynida xalqaro bozorning keramik materiallari sohasida munosib o'rin egallab kelmoqda.",
  "text1": "O‘zbekiston Respublikasi Prezidenti Shavkat Mirziyoyev \"Orient Ceramic\" sanoat korxonasi faoliyati bilan tanishdi va uni respublikaning eng yaxshi va namuna bo‘lgan korxonalaridan biri deb e’lon qildi. Davlat rahbari O‘zbekiston Respublikasi ishlab chiqaruvchilariga ustuvor vazifalarni ta'kidlab o‘tdi, shuningdek, hukumat tomonidan ishlab chiqaruvchilar faoliyati rivoji uchun qulay shart-sharoitlar yaratish va kichik hamda o‘rta biznes vakillarini qo‘llab-quvvatlash borasida olib borilayotgan ishlarni alohida ta'kidladi.",
  "text2": "Korxonada ishlab chiqarilayotgan kermogranit va keramik plitka oshxona va hammom xonalari bezaklari, binolarning tashqi va ichki qoplamalari, dekorativ arxitektura elementlarini shakllantirish, zamonaviy interyer yechimlarini yaratish uchun qo'llaniladi. Mahsulotlar nafaqat mahalliy, balki xorijiy iste'molchilar orasida ham yuqori talabga ega. \"Orient Ceramic\" korxonasi tomonidan ishlab chiqarilgan mahsulotlar o'zining noyob xususiyatlari bilan boshqa qurilish materiallaridan ajralib turadi.",
  "text3": "Korxonaning xalqaro sifat standartlariga muvofiq ishlab chiqariladigan mahsulotlari va narx-navosi siz uchun maqbul va qulay bo'ladi.",
  "text4": "Toshkentdagi \"Orient Ceramic\" korxonasi 1000 dan ortiq turdagi keramik buyumlarni xalqaro sifat standartlariga mos ilg‘or texnologiyalar asosida ishlab chiqaradi.",
  "text5": "Hozirgi vaqtda \"Orient Ceramic\" korxonasi yiliga 10,8 million m2 dan ortiq 1000 dan ortiq kermogranit modellarini va 7,2 million m2 ga teng 600 dan ortiq turdagi keramik plitkalarni ishlab chiqarish quvvatiga ega. Bundan tashqari, \"Orient Ceramic\" olti yildan ortiq vaqt mobaynida xalqaro bozorning keramik materiallari sohasida yetakchi o‘rin egallab kelmoqda. Kermogranitning yillik eksport hajmi 12,5 million AQSh dollarini, keramik plitka esa 8,2 million AQSh dollarini tashkil qiladi. Korxonada 1200 dan ortiq malakali mutaxassislar ishlaydi va yosh kadrlarning malaka oshirishlari uchun barcha sharoitlar yaratilgan.",
  "text6": "Ishlab chiqarishda xorijiy DLT va KEDA kompaniyalari tomonidan ishlab chiqarilgan ilg‘or texnologiyalardan foydalaniladi, bu esa qurilish materiallarining sifatini kafolatlaydi. Shuningdek, ekologik xavfsizlik va faqat tabiiy komponentlar hamda turli xil gil turlari qo'llanilishini alohida ta'kidlash lozim.",
  "text7": "Kermogranit va keramik plitkalar qulay, mustahkam, issiqlikka va sovuqqa chidamli xususiyatlarga ega bo'lib, ularni uzoq yillar davomida ofisingiz va uyingizda sifatli holda foydalanish mumkin.",
  "product": "Mahsulot",
  "model": "Model",
  "statistic": "Xarakteristikalar",
  "Links": "Havolalar",
  "Location": "Joylashuv",
  "customer_name": "Buyurtmachi nomi (Arizachi):",
  "customer_value": "MCHJ «ORIENT-CERAMIC»",
  "product_name": "Mahsulot nomi (Namuna):",
  "product_value_1": "Kermogranit plitalar o‘lchami 600*600mm",
  "product_value_2": "Kermogranit plitalar o‘lchami 600*1200mm",
  "product_value_3": "Kermogranit plitalar o‘lchami 300*900mm",
  "sample_act": "Namuna tanlash akti:",
  "sample_act_date": "07.07.2023 dan",
  "attest_decision": "OK MCHJ «ATTEST» qarori (sertifikatsiya testlari uchun)",
  "attest_decision_value": "№0678 07.07.2023 dan",
  "sample_receipt_date": "Namuna kelib tushgan sana:",
  "sample_receipt_value": "07.07.2023",
  "test_end_date": "Testlar tugash sanasi:",
  "test_end_value": "21.07.2023",
  "product_standard": "Mahsulot standarti:",
  "product_standard_value": "GOST 13996-2019",
  "test_method_standard": "Test metodlari standarti:",
  "test_method_standard_value": "GOST 27180-2019",
  "product_description": "Sinovdan o‘tkazilayotgan mahsulotning qisqacha tavsifi (namuna):",
  "test_conditions": "Sinov sharoitlari:",
  "test_conditions_value": "Harorat (t = 21 ÷ 23 °C), nisbiy namlik (W = 45 ÷ 55 %).",
  "equipment_info": "Foydalanilgan asboblar sertifikatlangan, tekshirilgan, kalibrlangan. Ma'lumotlar laboratoriya ma'lumotlarida keltirilgan.",
  "external_results": "Tashqi yetkazib beruvchilardan olingan natijalar haqida ma'lumot",
  "title": "Uzunlik va kenglik",
  "description": "Har bir plitkaning o'rtacha o'lchami (2 yoki 4 tomon) ishlatiladigan o'lchamga nisbatan ruxsat etilgan og'ish: ±0,5%; (±2,0mm), ±0,5%, ±0,5%, ±0,5%, ±0,5%, GOST 27180-2019 p.5.2, GOST 13996-2019 jadval 13 n.1 ga mos keladi",
  "title1": "Qalinlik",
  "description1": "Har bir plitkaning o'rtacha qalinligi ishlatiladigan o'lchamga nisbatan ruxsat etilgan og'ish: ±0,6%; (±2,0mm), ±0,5%, ±0,5%, ±0,5%, ±0,5%, GOST 27180-2019 p.5.3, GOST 13996-2019 jadval 13 n.2 ga mos keladi",
  "title2": "Tekislik",
  "description2": "Har bir plitkaning o'rtacha qalinligi ishlatiladigan o'lchamga nisbatan ruxsat etilgan og'ish: ±0,6%; (±1,5mm), ±0,5%, ±0,5%, ±0,5%, ±0,5%, GOST 27180-2019 p.5.4, jadval 13 n.3 ga mos keladi",
  "title3": "Kosochotlik",
  "description3": "Ishlatiladigan o'lchamga nisbatan tekislikdagi ruxsat etilgan og'ish: ±0,6%; (±2,0mm), ±0,5%, ±0,5%, ±0,5%, ±0,5%, GOST 27180-2019 p.5.5, GOST 13996-2019 jadval 13 n.4 ga mos keladi",
  "title4": "Plitkalarning yuzaki egri shakli",
  "description4": "Ishlatiladigan o'lchamga nisbatan tekislikdagi ruxsat etilgan og'ish: ±0,6%; (±2,0mm), ±0,5%, ±0,5%, ±0,5%, ±0,5%, GOST 27180-2019 p.5.6, GOST 13996-2019 jadval 13 n.3 ga mos keladi",
  "title5": "Yuzaki sifat",
  "description5": "Plitkalarning kamida 95% qismi ko'rinishini yomonlashtiradigan ko'zga ko'rinadigan nuqsonlardan holi bo'lishi kerak. Plitkada tashqi ko‘rinishni yomonlashtiradigan ko‘rinadigan nuqsonlar aniqlanmagan 100% GOST 27180-2019 p.5.7, GOST 13996-2019 jadval 13 n.6 ga mos keladi",
  "text8": "Xulosa: Natijalar faqat sinov uchun taqdim etilgan ob'ektlarga tegishli: namunalar quyidagi GOST 13996-2019 5.2-band (13-jadval 1-band), 5.2-band (13-jadval 2-band), 5.2-band (13-jadval 3-band) talablariga javob beradi. ), 5.2-band (13-b. 4-band), 5.2-band (13-bet. 5), 5.2-band (13-band 6-band), 6.2-band (26-band), 6.2-band (24-band)",
  "Other Products": "Boshqa mahsulotlar",
  "title6": "Bukilish va sinish kuchi chegarasi, N, kamida:",
  "description6": "Sinish kuchi, N, kamida: - qalinligi >7,5 mm bo'lganda, 1300 - qalinligi <7,5 mm bo'lganda, 700. Plitka tashqi ko'rinishi. GOST 27180-2019 p.7, GOST 13996-2019 jadval 24 n.6.2 ga mos keladi",
  "title7": "Shisha qoplamali plitkalarning aşinishga chidamliligi, ko'p emas:",
  "description7": "Pol uchun mo'ljallangan shisha qoplamali plitkalar uchun aşinish sinfi 1—5, GOST 27180-2019 p.9",
  "title8": "Issiqlikka chidamlilik",
  "description8": "Shisha qoplamali keramika plitkalarining shisha qoplamasi issiqlikka chidamliligi, °С: - rangli 125, plitkaning silliqlangan yuzasi zarar ko'rmagan. GOST 27180-2019 p.10.2, GOST 13996-2019 jadval 24 n.6.2 ga mos keladi"
}
